Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-1.odt.tmx
Source language: nob
Languages: sme

source: Det fremgår av muntlige kilders natur at vi er avhengige av å registrere og dokumentere kildeberetningene for at kunnskapsgrunnlaget kan brukes i framtiden.
sme: Njálmmálaš gálduid luondu lea ahte mii dárbbašit registreret ja duođaštit gáldomuitalusaid vai sáhttit máhttovuođu geavahit boahtteáiggis.

source: Dersom informanter dør, risikerer man også at viktige rettskilder og kunnskapen om allerede eksisterende rettigheter forsvinner.
sme: Go informánttat jápmet, de sáhttá maid geavvat nu ahte jávká riektegáldu ja máhttu daid vuoigatvuođaid birra mat mis leat juo dál.

source: Derfor må det allerede nå iverksettes et arbeid med å samle inn og dokumentere samers historiske bruk av land og vann fra Troms og sørover.
sme: Danne ferte dál juo čohkket ja duođaštit sámiid eatnamiid ja čáziid historjjálaš geavaheami Romssa fylkka rájes lulás.

source: Det finnes allerede en veileder utarbeidet av Finnmarkskommisjonen for egen, frivillig eller lokal innsamling av muntlige kilder.
sme: Mis lea juo bagadus maid Finnmárkokommišuvdna lea ráhkadan dasa mo sáhttá ieš, eaktodáhtolaččat dahje báikkálaččat čohkket njálmmálaš gálduid.

source: Det er viktig at Sametinget bidrar til å spre informasjon om denne veilederen, men også støtte opp om og oppmuntre lokale prosesser for innsamling av muntlige kilder vedrørende samisk bruk av land- og havområder – for eksempel gjennom lokale samiske institusjoner, foreninger, og lignende.
sme: Lea deaŧalaš ahte Sámediggi lea mielde juohkimin dieđuid dán bagadusa birra, muhto maiddái doarjut ja movttiidahttit báikkálaš proseassaid njálmmálaš gálduid čohkkema várás dan birra mo sámit leat geavahan eana- ja mearraguovlluid - ovdamearkka dihtii báikkálaš sámi ásahusaid, servviid ja sullasaččaid bokte.

source: Reguleringen av krabbefisket i Finnmark Norsk regulering av kongekrabbefiske i Finnmark er svært uforutsigbar og fiskerne vet aldri hva de kan vente seg.
sme: Reabbábivddu reguleren Finnmárkkus Norgga gonagasreabbábivddu reguleren Finnmárkkus ii leat einnostahtti ja guolásteaddjit eai goassege dieđe mii lea vuordimis.

source: Reglene er i dag at en fisker skal ha brutto omsetning på fisk tilsvarende kr 100 000 for å kunne ha 100 % krabbekvote.
sme: Otná njuolggadusaid mielde galgá guolásteaddjis brutto vástevaš dienas 100 000 ru. guolásteamis jus galgá sus 100 % reabbáearri.

source: Nå foreslår Fiskarlaget Nord og Norges Fiskarlag å endre dette omsetningskravet til kr 500 000.
sme: Dál evttoheaba Fiskarlaget Nord ja Norgga Guolástussearvi rievdadit dán vuovdingáibádusa gitta 500 000 ruvdnui.

source: Dette vil stenge ute flere samiske fiskere som hovedsaklig driver med småskalafiske.
sme: Dát rievdadus goarida sámi guolásteddjiid mat eatnasiin sis leat smávvaskáláguolásteaddjit.

source: Samtidig er det er fremmet et forslag til endring av forskrift som vil åpne for at alle båter i Finnmark under 15 meter vil kunne fiske kongekrabbe øst for 26 grader øst (Nordkapp).
sme: Dasto vel lea ovddiduvvon evttohus rievdadit láhkaásahusa mii rahpá ahte buot fatnasat Finnmárkkus mat leat vuollel 15 mehtera sáhttet bivdit gonagasreabbá oarjelis 26 gráda oarjjás (Nordkáhpa).

source: Denne åpningen av nye fiskere vil redusere totalkvoten pr fartøy for de som har fiskerett øst for Nordkapp.
sme: Dát ođđa guolásteddjiide ráhpan unnida juohke fatnasii olleseari sidjiide geain lea guolástus riekti oarjjabealde Nordkáhpa.

source: Árja påpeker at krabbefisket var en kompensasjon til de fiskere som kongekrabben var til størst ulempe for.
sme: Árja cuiggoda ahte reabbábivdu lei kompensašuvdna daidda guolásteddjiide maidda gonagasreabbá leai stuorimus goarádussan.

source: Árja ber Sametingsrådet utarbeide sak for Sametinget hvor reguleringen av kongekrabbefisket er tema.
sme: Árja bivdá Sámediggeráđi hábmet ášši Sámediggái gos gonagasreabbá reguleren lea fáddán.

source: Sámedikki áŋgiruššan verddevuođa doalahit dan nammii ahte eastadit riidduid. Árja er bekymret da det i Porsanger har oppstått konflikt mellom reindriftssamer og bygdebefolkningen.
sme: Sámedikki áŋgiruššan verddevuođa doalahit dan nammii ahte eastadit riidduid Árja fuolastuvvá go gullá ahte Porsáŋggus leat bohciidan riiddut badjeolbmuid ja báikeolbmuid gaska.

source: Bygdebefolkningen f.eks. i Goarahat området forteller at reinen beiter nå i området der den ikke har beitet før og at reindriftssamene har ført rein over på øyene uten å kommunisere om dette med bygdebefolkningen.
sme: Báikki olbmot omd. Goarahat-guovllus muitalit ahte dál guhtot bohccot doppe gos ovdal eai leat guhton ja ahte badjeolbmot lea dolvon bohccuid sulluide gulakeahttá báikeolbmuin.

source: Dette har innflytelse på bygdebefolkningens tradisjonelle tiltak og arbeid, da de på disse områder har saubukker på beite og der plukker de egg, multer, bær osv.
sme: Dát váikkuha báikeolbmuid árbevirolaš doaimmaid go sii leat dáid guovlluide luoitán vierccaid guohtumii ja doppe mannen, lubmen, sarren jna.

source: Árjja er av den formening at Sametinget må finne tiltak for å unngå slike konflikter.
sme: Sámediggi ferte Árjja mielas gávdnat gaskaomiid mat eastadit dákkár riidduid.

source: Vi mener at Sametinget må engasjere seg for å vitalisere verdde-skap (verddevuohta) på nye måter, slik at verdde-skap kan styrke felleskapet på samme måte som tidligere.
sme: Mii oaivvildat ahte Sámediggi gálggašii áŋgiruššat verddevuođa vuođu ealáskahttit ođđa hámis, nu ahte verddevuohta sáhttá nannet oktavuođaid seamma láhkai go ovdal.

source: Et tiltak kan være at det i hvert distrikt opprettes høringsorganer mellom reindriftssamene og bygdebefolkningen.
sme: Okta čoavddus livčče ásahit juohke guohtunguvlui gulaskuddanorgána badjeolbmuide ja báikeolbmuide.

source: Et slikt ordning kan også være en god start for Sametingets fremtidige intensjon om forvaltning av reindrift.
sme: Dákkár ortnet livčče maiddái buorre álgu Sámedikki boahttevaš áigumuššii hálddašišgoahtit boazodoalu.

source: God samarbeid mellom samiske næringer er veldig viktig for samiske næringers framtid.
sme: Nana ovttasbargu sámi ealáhusaid gaskka lea hirbmat dehálaš sámi ealáhusaid boahtteáigái.

source: Verdde-skap er grunnsteinen i det samiske samfunnet og alle politiske områder i Sametinget bør være inneforstått med det.
sme: Verddevuohta lea geađgejuolgi Sámi servvodagas ja galggašii vuhtiiváldot buot politihkalaš surggiin Sámedikkis.

source: Vi foreslår at Sametinget fremmer sak der det vurderes hvordan verdde-skap kan styrkes og opprettholdes i de forskjellige samfunnsområdene.
sme: Mii evttohat ahte Sámediggi ovddida ášši gos árvvoštallá mo nannet ja seailluhit verddevuođa iešguđetge servvodatsurggiin.

source: Forslag 10: Representant Beaska Niilas, NSR/SáB Samisk støtte til Rock Siux Tribeii
sme: Evttohus 10: Áirras Beaska Niillas, NSR /S áB Sámi doarjja Standing Rock Siux Tribeii.

source: På Standing Rock Siux Tribe jord er det våknet til engasjement som er blitt kjent over hele verden.
sme: Standing Rock Siux Tribe eatnamiid ade lea čuožžilan lihkadus mii lea olahan miehtá máilmmi.

source: Dette engasjementet hat vekket oppmerksomhet, styrket urfolks kommunikasjon og
sme: Dát lihkadus lea boktán fuomášumii, nannen eamiálbmogiid gulahallama ja

source: Sametinget bør komme med en sterk støtte til Standing Rock Siux folket i deres engasjement med å bevare deres jord.
sme: Sámediggi berre cealkit nanu doarjaga Standing Rock Siux álbmogii sin várjaleamis eatnamiiddaset.

source: En slik støtte betyr mye for alle urfolkskonflikter.
sme: Dákkár doarjja mearkkaša buot eamiálbmotdáistalemiidda.

source: NSR Ber plenumsledelsen fremme n y sak til plenum slik at et enstemmig Sameting kan utforme støttebrev som sendes til Standing Rock Siux Tribe.
sme: NSR bivdá čoahkkinjođihangotti loktet ášši dievasčoahkkimii vai ovttajienalaš sámediggi ovttas hápmet doarjjareivve maid sáddet Standing Rock Siux Tribeii.

source: Forslag til tekst på brev fra Plenum:
sme: Evttohus Dievasčoahkkimii reivvetekstii:

source: Sametingsrådets forslag til innstilling:
sme: Sámediggeráđi mearrádusárvalus:

source: Sametinget viser til det foreliggende forslag til avtale mellom Norge og Finland om fisket i Tanavassdraget og tilhørende reguleringer
sme: Sámediggi čájeha dálá soahpamuševttohussii gaskal Norgga ja Suoma Deanučázádaga guollebivddu ja dasa guoski muddemiid birra.

source: Sametinget avviser forslaget og de tilhørende reguleringer i sin helhet og viser i denne sammenheng til at man verken på norsk eller finsk side har klart å komme til enighet med Sametingene og lokale rettighetshavere.
sme: Sámediggi hilgu evttohusa ja dasa guoski muddemiid ollásit ja čujuha dan oktavuođas dasa ahte eai Norgga eai ge Suoma bealde leat nagodan soahpat Sámedikkiiguin ja báikkálaš vuoigatvuođalaččaiguin.

source: Forslaget mangler derfor lokal forankring og legitimitet.
sme: Danne váilu evttohusas báikkálaš čatnaseapmi ja lobálašvuohta.

source: Byrdefordelingen mellom lokale rettighetshavere og tilreisende fiskere er urimelig og hensyntar ikke eksisterende rettigheter.
sme: Noađuheami juohku gaskal báikkálaš vuoigatvuođalaččaid ja olggobealde boahtán guollebivdiid lea eahpegovttolaš ii ge dat válde vuhtii dálá vuoigatvuođaid.

source: Det foreliggende forlag er i stedet i realiteten et inngrep i eksisterende rettigheter gjennom en forfordeling av ikke- rettighetshavere på bekostning av rettighetshavere.
sme: Dát evttohus baicce rihkku dálá vuoigatvuođaid danne go dat addá ovddu eahpevuoigatvuođalaččaide ovddabealde vuoigatvuođalaččaid.

source: De ekspropriasjonsrettslige sider ved reguleringsforslaget er ikke utredet.
sme: Bággolotnonrievttálaš bealit muddenevttohusa oktavuođas eai leat čielggaduvvon.

source: Sametinget viser til at en helt sentral målsetning for forhandlingene med Finland har vært at tilreisendes fiske skal reduseres mer enn lokalbefolkningens.
sme: Sámediggi čájeha dasa ahte áibbaš guovddáš mihttomearri šiehtadallamiin Suomain lea leamaš ahte olggobealde boahtán guollebivdiid bivdu galgá geahpeduvvot eanet go báikkálaš olbmuid bivdu.

source: Det foreliggende reguleringsforslaget ivaretar ikke denne målsetningen da det i beste fall rammer lokale garn og stangfiskere, samt tilreisende turister likt.
sme: Dálá muddenevttohus ii váldde vuhtii dán mihttomeari go dat buoremus dáhpáhusas čuohcá báikkálaš fierbme- ja stággooagguide, ja olggobealde boahtán turisttaide, seamma láhkai.

source: Dette er i seg selv et brudd på folkerettens regler om fisket som materielt kulturgrunnlag i tanadalen og på forhandlingsdelegasjonens egen instruks.
sme: Dát lea iešalddis daid álbmotrievtti njuolggadusaid rihkkun ahte bivdu lea ávnnaslaš kulturvuođđu Deanuleagis, ja šiehtadallansáttagotti iežas rávvehusa rihkkun.

source: I følge tallmateriale fra lokale organisasjoner og TF rammer reguleringsforslaget faktisk de med de sterkest vernede rettighetene, hardest, både når det gjelder reduksjon i fisketid og reduksjon i antatt fangst.
sme: Báikkálaš organisašuvnnaid ja TF loguid mielde han muddennjuolggadus čuohcá garrasepmosit sidjiide geain leat nannosepmosit suodjaluvvon vuoigatvuođat, sihke go guoská oaggunáiggi gáržžideapmái ja meroštallojuvvon sállaša geahpedeapmái.

source: Tilreisende fiskere, som ikke har noen rettigheter rammes mildere enn alle andre.
sme: Olggobealde boahtán bivdiide, geain eai leat makkárge vuoigatvuođat, dat čuohcá láivvit go buohkaide earáide.

source: Det er en stor mangel ved reguleringsforslaget at dette ikke gjenspeiler den historiske utviklingen i fisket de siste tiår der særlig garnfiskerne frivillig har redusert sitt fiske betraktelig.
sme: Stuorra váilevašvuohta muddenevttohusas lea ahte dat ii dávis bivddu historjjálaš ovdáneapmái maŋimus logijagi mas erenoamážit fierbmebivdit eaktodáhtolaččat leat geahpedan bivdduset mealgadit.

source: Antall garnfiskere har også gått betraktelig ned.
sme: Fierbmebivdiid lohku lea maid njiedjan mealgadit.

source: I samme periode har turistfisket vokst ut av kontroll.
sme: Seamma áigodagas lea turistabivdu lassánan mearehis láhkai.

source: Sametinget ser behovet for visse begrensninger i fisket i Tanavassdraget av hensyn til laksebestanden.
sme: Sámediggi oaidná ahte dárbbašuvvojit muhtun gáržžideamit Deanučázádaga bivddus luossanáli vuhtiiváldima geažil.

source: Sametinget er derfor villige til å være med på å rydde opp i situasjonen, men dette må skje slik at vi kan få en løsning som har legitimitet blant rettighetshavere og lokalbefolkningen.
sme: Dánne miehtá Sámediggi dasa ahte searvat dili njulgemii, muhto dat ferte dáhpáhuvvat dainna lágiin ahte mii oažžut dakkár čovdosa, man sihke vuoigatvuođalaččat ja báikkálaš álbmot atnet lobálažžan.

source: Samtidig må så vel prosess som løsning ligge innenfor udiskutable folkerettslige rammer.
sme: Seammás ferte sihke proseassa ja čoavddus leat eahpitkeahttá álbmotrievttálaš rámmaid siskkobealde.

source: Sametinget tilråder derfor at forhandlingene så snart som mulig gjenopptas og at dette skjer gjennom et lokalt initiativ der rettighetshavere og kommuner på begge sider sammen utarbeider et videre forhandlingsgrunnlag som både ivaretar en bærekraftig tanalaksforvaltning og en rettferdig byrdefordeling.
sme: Danne lea Sámedikki ráva ahte šiehtadallamat nu fargga go vejolaš álggahuvvojit fas ja ahte dat dáhpáhuvvá báikkálaš vuolgaga vuođul mas vuoigatvuođalaččat ja gielddat goappašiid bealde ovttas hábmejit viidáset šiehtadallanvuođu mii sihke fuolaha guoddilis Deanu luosa hálddašeami ja rehálaš noađuheami juogadeami.

source: Med rettferdig mener Sametinget her at rettighetshavernes ulike rettigheter må respekteres slik det følger av tanalovens §§4 og 5, og at reguleringer må skje slik at lokale rettighetshavere rammes mildere av reduksjonene i fisket enn tilreisende fiskere
sme: Rehálašvuođain oaivvilda Sámediggi dás ahte vuoigatvuođalaččaid iešguđet vuoigatvuođat galget árvvusadnojuvvot nu mo boahtá ovdan Deanulága paragráfain 4 ja 5, ja ahte muddemat galget čađahuvvot nu ahte báikkálaš vuoigatvuođalaččaide čuhcet bivdogáržžideamit láivvit go olggobealde boahtán bivdiide.

source: Sametinget viser til at det allerede er kontakt mellom organisasjoner og rettighetshavere og at det er en reell vilje til forhandlinger, så lenge dette kan skje på egne og lokale premisser.
sme: Sámediggi čujuha dasa ahte dál juo lea oktavuohta gaskal organisašuvnnaid ja vuoigatvuođalaččaid ja ahte lea duohta šiehtadallandáhttu, nu guhká go dat sáhttá čađahuvvot iežaset ja báikkálaš eavttuid vuođul.

source: Sametinget vil også trekke frem at sjølaksefiskerne på norsk side rammes indirekte av forslaget.
sme: Sámediggi háliida maid váldit ovdan dan ahte mearraluossabivdiide Norgga bealde čuohcá evttohus eahpenjuolgga.

source: Sametingsrådet støtter sjølaksefiskernes krav om at også sjølaksefisket må synliggjøres i dette arbeidet og inngå i en rettferdig byrdefordeling, gjennom at sjølaksefiskernes synspunkter innhentes og at statlige myndigheter konsulterer med sjølaksfiskerne forut for at de reelle beslutninger om eventuelle reduksjoner i sjølaksefisket fattes.
sme: Sámediggeráđđi doarju mearraluossabivdiid gáibádusa ahte maiddái mearraluoddabivdu ferte boahtit oidnosii dán barggus ja leat mielde rehálaš noađuheami juogadeamis, dainna lágiin ahte viežžat mearraluossabivdiid oainnuid ja ahte stáhta eiseválddit konsulterejit mearraluossabivdiid ovdal duohta mearrádusaid gáržžidit mearraluossabivddu.

source: Lokale fiskere har hatt og har fortsatt liten tillit til den statlige forvaltningen av elva, dette skyldes ulike forhold.
sme: Báikkálaš guollebivdiin lea leamaš ja lea ain uhccán luohttámuš stáhta johkahálddašeapmái, iešguđet sivaid geažil.

source: En gjennomgående erfaring er at hver gang man har gått med på reduksjoner som man ble forespeilet var midlertidige, ble disse gjort permanente.
sme: Čađat vásihuvvo ahte juohke háve go sii leat miehtan geahpedemiide mat galge lean gaskaboddasaččat, de dat leat dahkkojuvvon bistevažžan.

source: En annen stor mangel er at kompenserende tiltak er utelatt, om det er slik at man vurderer reguleringer som i realiteten er en overføring av rettigheter fra trinnhøyere rettigheter til turister uten rettigheter eller trinnlavere rettigheter slik som det lokale stangfisket, må inngripende myndigheter kompensere økonomisk for dette både direkte til skadelidende rettighetshaver, men også til TF som forvalter.
sme: Nubbi stuorra váilevašvuohta lea ahte buhtadeaddji doaibmabijut eai leat váldojuvvon mielde. Jus lea nu ahte muddemat duohtavuođas árvvoštallojuvvojit leat vuoigatvuođaid sirdin bajitdási vuoigatvuođain turisttaide geain eai leat vuoigatvuođat dahje vuolitdási vuoigatvuođaid nu go báikkálaš stággooaggun, de fertejit muddedeaddji eiseválddit dan buhtadit ekonomalaččat sihke njuolgga vahátgillájeaddji vuoigatvuođalaččaide, muhto maiddái TF:ii hálddašeaddjin.

source: Dette følger av alminnelige ekspropriasjonsrettslige regler.
sme: Dat čuovvu dábálaš bággolotnunrievttálaš njuolggadusain.

source: Sametinget understreker at på norsk side er det naturlig at det er særlig TF, som uavhengig rettighetshaverorgan, som er den nærmeste til å sikre at de løsninger som velges har den nødvendige lokale forankring og ivaretar lokale rettighetshaveres interesser i tilstrekkelig grad.
sme: Sámediggi deattuha ahte Norgga bealde lea lunddolaš ahte TF, sorjjasmeahttun vuoigatvuođalašorgánan, lea dat mii lea lagamus sihkkarastit ahte dain čovdosiin mat válljejuvvojit, lea dárbbašlaš báikkálaš čatnaseapmi ja ahte dat fuolahit báikkálaš vuoigatvuođalaččaid beroštusaid doarvái bures.

source: Det er derfor av avgjørende betydning at avtalen og de tilhørende reguleringer er omforent med det til enhver tid sittende styre i TF.
sme: Danne lea hui deaŧalaš ahte soahpamušas ja dasa gulli muddemiin lea doarjja dan TF stivrras mii áiggis áigái lea doaimmas.

source: Sametinget påpeker videre at forskningen på tanalaksen må styrkes gjennom økonomisk støtte fra statene.
sme: Sámediggi čujuha viidáseappot ahte stáhtat fertejit doarjut ekonomalaččat Deanuluosa dutkama.

source: I tillegg bør det arbeides med å skape flere uavhengige forskermiljøer med tilhørighet til tanavassdraget.
sme: Das lassin berre oččodit eanet sorjjasmeahttun dutkanbirrasiid main lea gullevašvuohta Deanučázádahkii.

source: Forskningen må suppleres med lokale tradisjonsviteres kunnskaper på en slik måte at tradisjonell forskning og tradisjonell kunnskap tillegges like stor vekt.
sme: Dutkamii fertejit lasihuvvo báikkálaš olbmuid árbedieđut dainna lágiin ahte árbevirolaš dutkamii ja árbedihtui biddjojuvvo seamma stuorra deaddu.

source: På denne måten vil også forskningen få den nødvendige legitimitet i lokalbefolkningen.
sme: Dainna lágiin juksá maiddá duktan dan lobálašvuođa báikkálaš olbmuid gaskkas, mii dárbbašuvvo.

source: Sametinget ønsker å sette hovedfokus på veien videre og muligheten til å finne gode omforente løsninger.
sme: Sámediggi háliida čalmmustahttit viidáset proseassa ja vejolašvuođa gávdnat buriid čovdosiid mat ožžot doarjaga.

source: Det er likevel nødvendig å påpeke at forhandlingsprosessen og særlig avslutningen på denne har foregått på en måte som både strider mot intern rett og folkerettens regler om urfolk og minoriteter.
sme: Dattetge ferte čujuhit ahte šiehtadallanproseassa ja erenoamážit dan loahppa, lea čađahuvvon dakkár vugiin mii rihkku siskkáldas rievtti ja álbmotrievtti njuolggadusaid álgoálbmogiid ja minoritehtaid birra.

source: Det vises i denne sammenheng særlig til tanalovens §6, tredje ledd.
sme: Dan oktavuođas čujuhuvvo earenoamážit Deanulága 6. § goalmmát lađđasii.

source: Forhandlingene som ledet frem til det foreliggende forslag til avtale mellom Norge og Finland om fisket i Tanavassdraget og tilhørende reguleringer ble sluttført uten at medlemmene i delegasjonen var informert eller hadde fått anledning til å fremføre sine merknader og å ta en helhetlig stilling til avtalen og reguleringene.
sme: Šiehtadallamat maid boađusin lea dálá soahpamuševttohus Norgga ja Suoma gaskka Deanučázádaga guollebivddu ja dasa gulli muddemiid birra, loahpahuvvui almmá dan haga ahte sáttagotti láhtut ožžo dieđu dahje besse ovddidit iežaset mearkkašumiid ja ollislaččat dahkat oaivila soahpamuššii ja muddemiidda.

source: Sametinget legger til grunn at en slik krenkelse av samenes prosessuelle rettigheter ikke forekommer i fremtiden.
sme: Sámediggi bidjá vuođđun ahte sámiid prosessuála vuoigatvuođaid rihkkun dán láhkai ii galgga dáhpáhuvvat boahtteáiggis.

source: Nærings- og kulturkomiteen - 007/16
sme: Ealáhus- ja kulturlávdegoddi - 007/16

source: NKK - vedtak:
sme: EKL - Mearrádus:

source: Innledning
sme: I Álggahus

source: Sametingets nærings og kulturkomite har behandlet sak 29/16 om Forslag til avtale mellom Norge og Finland om fiske i Tanavassdragget.
sme: Sámedikki ealáhus- ja kulturlávdegoddi lea meannudan ášši 29/16 Soahpamuševttohus Norgga ja Suoma gaskkas Deanučázádaga guollebivddu birra.

source: Klima- og miljødepartementet har frammet en ny avtale om fiske i Tanavassdragets.
sme: Dálkkádat- ja birasdepartemeanta lea evttohan ođđa šiehtadusa bivddu birra Deanučázádagas.

source: Forhandlingsdelegasjonen har forhandlet sid 2012.
sme: Šiehtadallansáttagoddi lea šiehtadallan 2012 rájes.

source: Forhandlingsforslaget har to vedlegg.
sme: Šiehtadusevttohusas leat guokte mildosa.

source: I vedlegg 1 finner vi virkeområde og i vedlegg 2 finner vi de nye forskrifter for fiske.
sme: 1. mildosis lea doaibmaguovlu ja 2. mildosis leat ođđa bivdonjuolggadusat.

source: Komiten foreslår følgende:
sme: Lávdegoddi evttoha čuovvovačča:

source: Merknader
sme: Mearkkašumit

source: Medlemmet fra Fremskrittspartiet Arthur Tørfoss fremmet følgende merknad:
sme: Ovddádusbellodaga lahttu Arthur Tørfoss ovddidii čuovvovaš mearkkašumi:

source: Finske og norske forhandlere har nylig lagt frem utkast til ny overenskomst og fiskeregler for Tanavassdraget, som på en lang strekning danner riksgrense mellom de to landene.
sme: Suoma ja Norgga šiehtadallit leat gieskat ovddidan evttohusa ođđa šiehtadussan ja bivdonjuolggadussan Deanučážádaga várás, mii dahká guhkes riikkarájá dien guovtti riikka gaskkas.

source: Disse utkastene ble sendt på høring 30.6. d.å. og høringsfristen var 12.8, Høringssvarene er publisert på Klima- og miljødepartementets hjemmeside.
sme: Dát evttohusat sáddejuvvojedje gulaskuddamii 30.06 dán jagi ja gulaskuddanáigemearri lei 12.8. Gulaskuddanvástádusat leat almmuhuvvon Dálkkádat- ja birasdepartemeantta ruovttusiidduide.

source: Flere av disse påpeker forhold som tilsier at avtalen enten må reforhandles, eller sies opp.
sme: Dain leat máŋga mat čujuhit dakkár beliide man vuođul šiehtadus ferte ođđasit šiehtadallojuvvot, dahje celkojuvvot eret.

source: Dette medlemmet vil fraråde at avtalen legges fram for Stortinget til godkjenning slik den ligger nå.
sme: Mii váruhit šiehtadusa bidjat ovdan Stuorradiggái dohkkeheapmái dan hámis mii das lea dál.

source: Dette vil vi begrunne som følger:
sme: Dan mii ákkastallat čuovvovaččat:

source: Involvering av lokalbefolkningen – kort høringsfrist
sme: Báikkálaš olbmuid searvvaheapmi – oanehis gulaskuddanáigemearri

source: Et forhold som ikke gjelder det materielle innholdet i overenskomsten og fiskereglene, er den knappe tidsfristen for høringen.
sme: Okta bealli mii ii guoskka šiehtadusa ja bivdonjuolggadusaid ávnnaslaš sisdollui, lea dat oanehis gulaskuddanáigemearri.

source: Laksefisket er en sak som er meget viktig for befolkningen i Tanadalen, på begge sider av grensen.
sme: Luossabivdu lea hui deaŧalaš Deanu leagi álbmogii, goappašiid bealde rájá.
